{
  "ui": {
    "anonymityNotice": "Επιτρέπονται τα ψευδώνυμα, αλλά η ανωνυμία δεν ενθαρρύνεται. Γράψτε σαν να εμφανιζόταν το όνομά σας. Οι διαχειριστές μπορούν να ελέγξουν τα στοιχεία λογαριασμού όταν χρειάζεται για εποπτεία και ασφάλεια.",
    "commentGuidance": "Γράψτε για τη δική σας εμπειρία. Κρατήστε το επαγγελματικό και συγκεκριμένο. Συναισθηματικές εξάρσεις, ύβρεις ή σχόλια από τρίτους μπορεί να αφαιρεθούν.",
    "businessReplyGuidance": "Απαντήστε επαγγελματικά και εστιάστε σε γεγονότα, λύσεις και επόμενα βήματα. Μη επαγγελματικές απαντήσεις, προσωπικές επιθέσεις, απειλές ή διακριτική γλώσσα θα αφαιρεθούν.",
    "minWordsNotice": "Τα σχόλια πρέπει να έχουν τουλάχιστον 10 λέξεις.",
    "ratingScaleNotice": "Οι βαθμολογίες χρησιμοποιούν κλίμακα 0 έως 5. Επιτρέπονται μισές μονάδες."
  },
  "popup": {
    "title": "Πριν συνεχίσετε",
    "intro": "Αυτός ο κατάλογος βασίζεται στην κοινότητα. Για να παραμείνει χρήσιμος και ασφαλής, απαιτούμε από όσους δημοσιεύουν να τηρούν αυτούς τους κανόνες:",
    "rule1Title": "Μόνο εμπειρίες από πρώτο χέρι",
    "rule1Body": "Δημοσιεύστε μόνο ό,τι σας συνέβη προσωπικά.",
    "rule2Title": "Κρατήστε το επαγγελματικό και συγκεκριμένο",
    "rule2Body": "Δεν επιτρέπονται ύβρεις, παρενόχληση, απειλές, ρητορική μίσους ή διακριτικό περιεχόμενο.",
    "rule3Title": "Όχι ιδιωτικές πληροφορίες",
    "rule3Body": "Μην κοινοποιείτε e mail, τηλέφωνα, διευθύνσεις κατοικίας ή στοιχεία που ταυτοποιούν άτομα.",
    "rule4Title": "Εποπτεία και εφαρμογή",
    "rule4Body": "Μπορούμε να αφαιρούμε περιεχόμενο που παραβιάζει αυτούς τους κανόνες και να αναστέλλουμε λογαριασμούς για επαναλαμβανόμενες παραβάσεις.",
    "checkbox1": "Θα δημοσιεύω μόνο εμπειρίες από πρώτο χέρι.",
    "checkbox2": "Θα κρατώ τα σχόλιά μου επαγγελματικά και θα αποφεύγω παρενόχληση ή μίσος.",
    "checkbox3": "Κατανοώ ότι το περιεχόμενό μου μπορεί να εποπτευθεί ή να αφαιρεθεί αν παραβιάζει την πολιτική.",
    "primaryButton": "Συμφωνώ, συνέχεια",
    "secondaryButton": "Ακύρωση",
    "policiesLink": "Διαβάστε τις πλήρεις πολιτικές"
  },
  "policies": {
    "pageTitle": "Πολιτικές κοινότητας και οδηγίες για επιχειρήσεις",
    "topSummary": "Αυτός ο κατάλογος υπάρχει για να μοιραζόμαστε πρακτικές, από πρώτο χέρι εμπειρίες με σεβασμό. Οι βαθμολογίες και τα σχόλια πρέπει να είναι επαγγελματικά, συγκεκριμένα και βασισμένα σε ό,τι σας συνέβη. Αφαιρούμε περιεχόμενο μίσους, παρενόχλησης, ιδιωτικό ή όχι από πρώτο χέρι.",
    "toc": {
      "terms": "Όροι χρήσης",
      "ratings": "Οδηγίες για βαθμολογίες και σχόλια",
      "business": "Οδηγίες για προφίλ και απαντήσεις επιχειρήσεων",
      "moderation": "Πολιτική εποπτείας",
      "appeals": "Διαδικασία ένστασης",
      "privacy": "Σύνοψη ιδιωτικότητας"
    }
  }
}
